cask "1password"
cask "arc"
cask "claude"
cask "cleanshot"
cask "cursor"
cask "discord"
cask "ghostty"
cask "notion"
cask "notion-calendar"
cask "orbstack"
cask "raycast"
cask "readdle-spark"
cask "superwhisper"
cask "vanilla"
cask "whatsapp"
